Repository: W1W1-M/WP-PluginCompatibilityAssistant
Catalog: languages/wp-plugin-compatibility-assistant-*.po
Languages: fr_fr

source: Plugin Compatibility
fr_fr: Compatibilité extensions

source: Your WP site
fr_fr: Votre site WP

source: PHP version
fr_fr: Version PHP

source: WordPress version
fr_fr: Version WordPress

source: Plugins path
fr_fr: Chemin extensions

source: Your WP plugins
fr_fr: Vos extensions WP

source: You are not authorised to manage these settings. Please contact your WordPress administrator.
fr_fr: Vous n’êtes pas autorisé à gérer ces réglages. Merci de contacter votre administrateur WordPress.

source: Plugin
fr_fr: Extension

source: Path
fr_fr: Chemin

source: Author
fr_fr: Auteur

source: Version (installed)
fr_fr: Version (installé)

source: Version (latest)
fr_fr: Version (dernière)

source: PHP minimum version (required)
fr_fr: Version minimum PHP (prérequise)

source: WordPress minimum version (required)
fr_fr: Version minimum WordPress (prérequise)

source: WordPress maximum version (tested)
fr_fr: Version maximum WordPress (testée)

source: Status (active)
fr_fr: Statut (activé)

source: WP-PCA Settings
fr_fr: WP-PCA paramètres

source: Show debug info
fr_fr: Afficher infos de débogage

source: Save settings
fr_fr: Enregistrer
